<script setup>

</script>

<template>
 <p> 领养过程最重要的是沟通与信任。</p>

 <p> 与领养人交流时要有基本的礼貌，不能预设立场，保持谨慎的同时不过于苛刻。</p>

 <p> 请自觉遵循我们平台的送养流程：</p>

 <p> 1.初审：根据领养人提交的基本资料审核对方</p>

 <p> 2.沟通：初审通过后可联系对方约定线下见面看宠物的时间，不要当场让对方领走宠物，即使再喜欢也请让对方回家后再考虑清楚</p>

 <p> 3.签订领养协议：亲自送宠物上门，带上领养协议，现场签订后拍照上传到自来宠平台，同时拍一张领养人和宠物的合照上传到平台</p>

 <p> 4.回访：和对方约定回访的时间</p>



 <p> 领养人和送养人绝不是对立的关系，切记不要以居高临下的姿态和领养人交谈。最好能和领养人成为朋友，让回访变成一件自然而然的事。</p>



 <p> 送养须知</p>
 <p> 1. 在自来宠平台发布送养信息，照片尽量清晰，文字温暖走心。</p>
 <p> 2. 已经到了绝育年龄的毛孩，最好绝育后再送养。</p>

 <p> 3. 如实告知领养人毛孩的健康情况（是否体检/绝育/免疫），之前有无受伤患病。</p>

 <p> 4. 向领养人反复确认是否同意适龄绝育、免疫。</p>

 <p> 5. 反复确认是否得到身边人的同意，不会因现实因素而弃养或转送。（如实在无法继续养，可要求其送回）</p>

 <p> 6. 送养猫咪必须要求领养人提前做好封窗防护。</p>

 <p> 7. 耐心、礼貌的和领养人沟通领养事宜，通过聊天了解领养人个性，判断领养人是否适合领养。（有无偏激/暴力倾向）</p>

 <p> 8. 通过朋友圈/微博等社交平台查看领养人平时的生活状况，评估领养人是否有充足的时间、金钱照顾毛孩。</p>

 <p> 9. 约定好见面时间、地点，遵守承诺，不轻易改动。如有变化，务必提前告知领养人。</p>

 <p> 10. 见面后，仔细观察领养人对毛孩的态度。</p>

 <p> 11. 询问领养人有无养宠经验，有无做功课。如没有，请给领养人普及一些基本的喂养知识及注意事项。</p>

 <p> 12. 领养人一定要善良！善良！善良！这个需要多维度的去考量，也是考验送养人眼力劲的时候。（不会说话、不好相处的人不一定不善良）</p>

 <p> 13. 如果见面后，觉得领养人不合适，要礼貌的婉拒。（切忌太直接，讲究说话的艺术！）</p>

 <p> 14. 如在回访过程中，发现领养人有不耐烦、支支吾吾、甚至拒绝回访、失联的状态，务必要提高警觉，必要时上门回访确认毛孩安全。</p>

 <p> 15. 如领养人不同意单方留身份证复印件，可考虑互留身份证复印件建立信任。（身份证复印件上需写上“仅作领养流浪动物用”）</p>

 <p> 16. 送养时需要提防：虐待狂、猫贩狗贩、学生、一时头脑发热的、脾气不好的</p>

 <p> 17. 规矩是死的，人是活的。不要对领养人太苛刻，彼此多沟通多理解，才是送养正确的打开方式！</p>





 <p> 回访时间参考</p>
 <p> 送出第二天</p>
 <p> 主要询问毛孩在新家第一晚的适应情况，如果领养人遇到问题，应及时给予指导和建议。</p>

 <p> 第一周到第一个月</p>

 <p> 了解毛孩的适应情况，问问领养人有无喂养方面的问题。如未绝育且到了绝育年龄，要提醒领养人尽早给毛孩做绝育。</p>

 <p> 第三个月</p>

 <p> 3个月后如果没问题基本上就可以放心啦。</p>

 <p> 领养过程可能会很麻烦，但为了毛孩以后十几年的安全和幸福，务必要在送养期间多花费一些心力。</p>
</template>

<style scoped>

</style>